export const choiceness=[
  {
    id:'01',
    name:'中金海棠湾（公寓）4居室-01卧',
    price:'1790',
    imgUrl:'home01.jpg',
    location:'从小区南门出，左转是一条购物街，各种蔬菜水果应有尽有。向西100米右转有一个公园，早晚跑步打篮球等锻炼再好不过！公园附近各种小吃（山东水饺、吉祥混沌、农家乐等）购物超市生活用品一应俱全',
    traffic:'从小区北门出来，左转步行3分钟到周东南路上的公交车站，其中航头4路公交13分钟左右可直达地铁16号线鹤沙航城站。992路公交更是可以直达陆家嘴，451直达南京西路。右转不行5分钟左右到周园路沈梅东路公交站，其中1110路公交15分钟直到16号线周浦东站，639路公交直达世纪大道。'
  },
  {
    id:'02',
    name:'海棠湾（公寓）4居室-03卧',
    price:'1890',
    imgUrl:'home02.jpg',
    location:'我是本房的管家，我在馨佳园小区为上百位自如客服务，并得到了100分的满分评价，我向您提供各种服务，希望您能入住由我所负责的房源我是本房的管家，我在馨佳园小区为上百位自如客服务，并得到了100分的满分评价，我向您提供各种服务，希望您能入住由我所负责的房源',
    traffic:'我是本房的管家，我在馨佳园小区为上百位自如客服务，并得到了100分的满分评价，我向您提供各种服务，希望您能入住由我所负责的房源我是本房的管家，我在馨佳园小区为上百位自如客服务，并得到了100分的满分评价，我向您提供各种服务，希望您能入住由我所负责的房源'
  },
  {
    id:'03',
    name:'龙湖北城天街2居室-01卧',
    price:'2490',
    imgUrl:'home03.jpg',
    location:'房源临近地铁7号线潘广路地铁站5分钟，周边多条公交线路快速到达市中心。 紧邻购物中心，周边学校、银行、商场、医院、酒店、市场等配套设施齐全。房源临近地铁7号线潘广路地铁站5分钟，周边多条公交线路快速到达市中心。 紧邻购物中心，周边学校、银行、商场、医院、酒店、市场等配套设施齐全。',
    traffic:'房源临近地铁7号线潘广路地铁站5分钟，周边多条公交线路快速到达市中心。 紧邻购物中心，周边学校、银行、商场、医院、酒店、市场等配套设施齐全。房源临近地铁7号线潘广路地铁站5分钟，周边多条公交线路快速到达市中心。 紧邻购物中心，周边学校、银行、商场、医院、酒店、市场等配套设施齐全。'
  }
];

export const full=[
  {
    id:'04',
    name:'松云银座1居室',
    price:'3790',
    imgUrl:'home04.jpg',
    location:'出小区西门，步行10分钟即可到达三湘财富广场，有星巴克、肯德基、必胜客等，也有永和大王等饭店。从南门至三湘风情街有各大水果店，更有美食一条街，有一各叫做秦汉炸酱特别好吃。出小区正门（东门）左拐步行20分钟即可达到拥有万达金街的万达广场。当您休闲假日时，是您饮食、购物、娱乐的最佳场所。',
    traffic:'地铁站：小区出门步行15分钟便可抵达9号线松江大学城地铁站，3号4号口进站30分钟就可以到漕河泾和宜山路，40分钟到徐家汇，打个瞌睡的时间就到了，10分钟到佘山欢乐谷，夏天过得不要太嗨皮，最重要的是大学城地铁站上车不挤还有位子，哈哈不要太爽哟；公交：地铁站左右两侧就是客运中心，松江15路公交直达泰晤士小镇，松江3路、5路、7路、9路等公交车抵达松江城区各个角落，玩儿的飞起哟！'
  },
  {
    id:'05',
    name:'中金海棠湾（公寓）4居室-03卧',
    price:'1890',
    imgUrl:'home05.jpg',
    location:'我是本房的管家，我在馨佳园小区为上百位自如客服务，并得到了100分的满分评价，我向您提供各种服务，希望您能入住由我所负责的房源我是本房的管家，我在馨佳园小区为上百位自如客服务，并得到了100分的满分评价，我向您提供各种服务，希望您能入住由我所负责的房源',
    traffic:'我是本房的管家，我在馨佳园小区为上百位自如客服务，并得到了100分的满分评价，我向您提供各种服务，希望您能入住由我所负责的房源我是本房的管家，我在馨佳园小区为上百位自如客服务，并得到了100分的满分评价，我向您提供各种服务，希望您能入住由我所负责的房源'
  },
  {
    id:'06',
    name:'龙湖北城天街2居室-01卧',
    price:'2490',
    imgUrl:'home06.jpg',
    location:'房源临近地铁7号线潘广路地铁站5分钟，周边多条公交线路快速到达市中心。 紧邻购物中心，周边学校、银行、商场、医院、酒店、市场等配套设施齐全。房源临近地铁7号线潘广路地铁站5分钟，周边多条公交线路快速到达市中心。 紧邻购物中心，周边学校、银行、商场、医院、酒店、市场等配套设施齐全。',
    traffic:'房源临近地铁7号线潘广路地铁站5分钟，周边多条公交线路快速到达市中心。 紧邻购物中心，周边学校、银行、商场、医院、酒店、市场等配套设施齐全。房源临近地铁7号线潘广路地铁站5分钟，周边多条公交线路快速到达市中心。 紧邻购物中心，周边学校、银行、商场、医院、酒店、市场等配套设施齐全。'
  }
];

export const share=[
  {
    id:'07',
    name:'乐山二村2居室',
    price:'4790',
    imgUrl:'home07.jpg',
    location:'小区南门出发，向左手边拐，步行4分钟即到达乐山菜市场，这里更有华联超市、水果店，药房、餐馆等各种生活设施，是生活居家最佳选择之地。或者从南门出，右手边方向步行五分钟，可到达番禺路生活一条街，这里有肯德基、全家超市、各类小吃店一应俱全，紧邻小区西侧便是幼儿园，紧邻小区北侧便是交通大学，日常休息，可到校园内的操场活动散步。',
    traffic:'小区南门出，往西步行四分钟，到达番禺路虹桥路公交站，可乘76路、826路、572路公交线，往东步行10分钟，到达9、11、1号线徐家汇地铁站，交通非常便利'
  },
  {
    id:'08',
    name:'徐汇御景苑3居室-03卧',
    price:'3300',
    imgUrl:'home08.jpg',
    location:'出小区西门就是便利店，往南步行7-8分钟就是龙吴水果街、小商品批发市场，满满的方便。小区往北步行4分钟就是韩国风情婚礼中心，来一场爱的见证！继续前行10分钟左右便可来到上海游泳馆，让我们一起挥洒汗水，强健身体！',
    traffic:'出小区西门往北步行4分钟，龙吴路龙漕路公交站，56路;111路;144路;178路;178路大站车;342路;714路;733路;770路;824路;932路;956路;957路;958路等多条线路相交于此。继续步行3分钟穿越天桥就是龙漕路地铁站，3号、12号线在这里相遇。当然如果我们就在附近上班，小区门口就是单车的停放点，让我们一起绿色出行吧！'
  },
  {
    id:'09',
    name:'乐山四五村1居室',
    price:'4500',
    imgUrl:'home09.jpg',
    location:'小区南门出发，向西步行3分钟，到达乐山菜市场，这里更有华联超市、水果店，药房、餐馆等各种生活设施，是生活居家最佳选择之地。小区南门出发，对面就是全家和好德超市，往东步行2分钟是永和豆浆喝面包超市，往东步行10分钟到达集休闲娱乐和购物饮食最为齐全的港汇广场，这里集聚着各大名牌店面和美食餐馆，旁边更有美罗城、六百、太平洋百货，是徐家汇最为繁华的地段之一。',
    traffic:'小区南门出，往西步行四分钟，到达广元西路恭城路公交站，可乘坐855路公交车，南门出发往东步行两分钟，到达广元西路恭城路，可乘坐855路线路，往东步行7钟，到达9、11、1号线徐家汇地铁站，交通非常便利'
  }
];
